Repository: sugar-activities/4734-activity
Catalog: po/*.po
Languages: es

source: WordCloud
es: Nublablabla

source: Type your text here and then click on the start button. Your word cloud will be saved to the Journal.
es: Escriba su texto aquí y luego haga clic en el botón de inicio. Su nube de palabras se guardará en el Diario.

source: Edit
es: Editar

source: Copy
es: Copiar

source: Paste
es: Pegar

source: Create the cloud
es: Crear la nube

source: Word Cloud
es: Nube Palabra

source: Cloud Text
es: Las palabras en la nube

source: Repeat words
es: Repetir palabras

source: All of your words are "stop words." Please try adding more words.
es: Todas sus palabras son " palabras de dejar. " Por favor, intente agregar más palabras.

source: Oops. There was a problem. Please try again.
es: Oops. Hubo un problema. Por favor, inténtelo de nuevo.

source: random
es: azar

source: Select layout
es: Seleccionar diseño

source: Select color scheme
es: Seleccionar el esquema de color

source: Select font
es: Seleccionar el tipo de letra
